/* Localized versions of Info.plist keys */

CFBundleName = "libMusicXML";
CFBundleShortVersionString = "libMusicXML version 1.0.0";
CFBundleGetInfoString = "libMusicXML version 1.0.0, Copyright 2003-2005, Grame.";
NSHumanReadableCopyright = "Copyright 2003-2005, Grame.";
